/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"App Version" = "軟体版本號";
"Info" = "軟体信息";
"Acknowledgements" = "許可證";
"Project Contributors" = "參與貢獻";
"Last Attempt" = "最後嘗試";
"Last Fetch Called" = "最後後臺刷新";
"Last Success" = "最後成功";
"Debug Background Fetch" = "調試後臺刷新";
"For debug use only. If last background fetch data won't update, please file an issue on GitHub (https://github.com/JustinFincher/GitHubContributionsiOS)." = "For debug use only. If last background fetch data won't update, please file an issue on GitHub (https://github.com/JustinFincher/GitHubContributionsiOS).";
